"hint.fit" = "ডিম্বাকৃতির ভেতরে মুখটি রাখুন";
"hint.lookStraight" = "সোজা তাকান";
"hint.moveAway" = "দূরে যান";
"hint.moveCloser" = "কাছে যান";
"hint.stayStill" = "স্থির থাকুন";
"livenessProcessing.title.processing" = "প্রক্রিয়া করা হচ্ছে...";
"livenessRetry.action.retry" = "পুনরায় চেষ্টা করুন";
"livenessRetry.text.guidelines" = "তবে অনুগ্রহপূর্বক নিম্নোক্ত নির্দেশনাবলী অনুসরণ করুন:";
"livenessRetry.text.noGlare" = " চকচকে বা অধিক উজ্জ্বল আলো নয়";
"livenessRetry.text.noSmiling" = "স্বাভাবিক থাকুন, হাসবেন না";
"livenessRetry.title.tryAgain" = "আবার চেষ্টা করে দেখুন";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "সেটিংস";
"noCameraPermission.text.changeSettings" = "অ্যাপটির ক্যামেরা ব্যবহার করার অনুমতি নেই, অনুগ্রহপূর্বক গোপনীয়তা সেটিংসটি পরিবর্তন করুন";
"noCameraPermission.title.unavailable" = "ক্যামেরা বিদ্যমান নেই";
